{
    "home": "Home",
    "services": "Services",
    "about": "About",
    "projects": "Projects",
    "contact": "Contact",
    "services_section_title": "Our Services",
    "services_property_management_title": "Property Management",
    "services_facility_management_title": "Facility Management",
    "services_project_management_title": "Project Management",
    "services_technical_audit_title": "Technical Audit",
    "services_real_estate_development_title": "Real Estate Development",
    "services_property_management_description": "Property Management ensures the optimal return on investment by handling commercial, administrative, and technical management of real estate. We focus on balancing costs and income, minimizing expenses, and accurately forecasting property development.",
    "services_facility_management_description": "Facility Management ensures seamless operation of properties by managing technical systems like electricity, gas, water, heating, ventilation, and security. We also handle utility services, energy accounting, and maintenance with skilled personnel.",
    "services_project_management_description": "Project Management covers consultations, budgeting, permits, architectural work, and oversight of construction projects. We coordinate with contractors, handle tenders, contracts, and ensure project delivery and reporting.",
    "services_technical_audit_description": "Technical Audit involves pre-investment analysis by reviewing project documentation and assessing the current state of buildings and engineering systems. We identify defects, review agreements, and calculate costs and material usage.",
    "services_real_estate_development_description": "Residential Development focuses on designing and developing residential properties to meet market demands and enhance living standards.",
    "about_us_title": "About Us",
    "about_description": "The Ukrainian successor of one of the subsidiaries of the Austrian Rustler Group, which has been successfully operating in the Ukrainian property management market, promoting European values and quality of work. We entered the Ukrainian market in 2022 and have since been successfully providing property management and maintenance services to both foreign and Ukrainian clients. Our priority is optimizing the operation of the managed property, which consequently increases its efficiency and profitability. We provide comprehensive management services for shopping malls and business centers across Ukraine.",
    "contact_us": "Contact Us",
    "welcome_message": "Welcome to our website!"
}