{
    "home": "Головна",
    "services": "Послуги",
    "about": "Про нас",
    "projects": "Проекти",
    "contact": "Контакти",
    "services_section_title": "Нащі послуги",
    "services_property_management_title": "Управління нерухомістю",
    "services_facility_management_title": "Управління об'єктами",
    "services_project_management_title": "Управління проектами",
    "services_technical_audit_title": "Технічний аудит",
    "services_real_estate_development_title": "Розвиток нерухомості",
    "services_property_management_description": "Управління нерухомістю забезпечує оптимальне повернення інвестицій шляхом управління комерційним, адміністративним та технічним аспектами нерухомості. Ми зосереджені на балансуванні витрат і доходів, мінімізації витрат та точному прогнозуванні розвитку об’єкта.",
    "services_facility_management_description": "Управління об’єктами гарантує безперебійну роботу об’єктів шляхом управління технічними системами, такими як електрика, газ, вода, опалення, вентиляція та безпека. Ми також обробляємо комунальні послуги, облік енергоресурсів і технічне обслуговування за допомогою кваліфікованого персоналу.",
    "services_project_management_description": "Управління проектами охоплює консультації, складання бюджету, отримання дозволів, архітектурні роботи та нагляд за будівельними проектами. Ми координуємо роботу з підрядниками, обробляємо тендери, укладаємо договори та забезпечуємо виконання проекту і звітність.",
    "services_technical_audit_description": "Технічний аудит передбачає попередній аналіз шляхом перегляду проектної документації та оцінки поточного стану будівель і інженерних систем. Ми виявляємо дефекти, перевіряємо угоди та розраховуємо витрати і використання матеріалів.",
    "services_real_estate_development_description": "Розвиток житлової нерухомості зосереджено на проектуванні та розвитку житлових об’єктів для задоволення попиту на ринку та підвищення стандартів життя.",
    "contact_us": "Звернутись до нас",
    "about_us_title": "Про нас",
    "about_description": "Українська правонаступниця однієї з дочірніх компаній австрійської Rustler Group, яка успішно працює на українському ринку управління нерухомістю пропагуючи європейські цінності та якість робіт. Ми вийшли на український ринок в 2022 році і з тих пір успішно надаємо послуги в сфері управління та експлуатації нерухомості як іноземним, так і українським клієнтам. Нашим пріоритетом є оптимізація роботи керованого об’єкта і, як наслідок, підвищення ефективності його роботи та прибутковості. Ми надаємо комплексні послуги з управління ТРЦ і БЦ по всій Україні.",
    "welcome_message": "Вітаємо на нашому сайті!"
}